adw-gtk-theme-git
aquamarine-git
aquamarine-git-debug
breeze-plus
darkly-bin
flat-remix-gtk
google-breakpad
grimblast-git
gtk2
gtk2-debug
html2markdown
html2markdown-debug
hyprcursor-git
hyprcursor-git-debug
hyprgraphics-git
hyprgraphics-git-debug
hyprland-git
hyprland-git-debug
hyprland-guiutils-git
hyprland-guiutils-git-debug
hyprland-qt-support-git
hyprland-qt-support-git-debug
hyprlang-git
hyprlang-git-debug
hyprpaper-git
hyprpaper-git-debug
hyprtoolkit-git
hyprtoolkit-git-debug
hyprutils-git
hyprutils-git-debug
hyprwayland-scanner-git
hyprwayland-scanner-git-debug
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
matugen-bin
matugen-bin-debug
neovim-remote
onedriver
onedriver-debug
openssh-askpass
openssh-askpass-debug
otf-space-grotesk
python-pywal16
qt6-avif-image-plugin
slack-desktop
timeshift-autosnap
ttf-gabarito-git
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-roboto-flex
ttf-rubik-vf
ttf-twemoji
ttf-victor-mono
wallust-debug
wdisplays
wdisplays-debug
wlogout
wlogout-debug
wpgtk
xdg-desktop-portal-hyprland-git
xdg-desktop-portal-hyprland-git-debug
yay-bin
yay-bin-debug
